<template>
  <div class="container">
    <h1>从《一出好戏》谈反乌托邦：世界尽头与冷酷仙境</h1>
    <div
      class="d-flex justify-content-center"
      style="align-items:center"
    >
      <img
        class="user-img"
        :src=commentary.userUrl
        alt="用户头像"
      >
      <p style="margin-top: 1rem;margin-left:5px">{{commentary.userName}}</p>
      <stars
        :score=commentary.score
        style="margin-left:5px"
      ></stars>
      <small style="margin-left:5px">{{commentary.time}}</small>
    </div>
    <div class="article">
      <p>首映日后，今年国庆档的口碑黑马《无双》跑出来了。</p>
      <p>四部同一起跑线的片子 里，获得观众最多好评的，是之前谁也没想到的这部庄文强自编自导的电影。</p>
      <p>在几 个月前看到先期预告片和剧情简介时，一度以为这会是个毫无新意的&ldquo;火爆警匪动作 港片&rdquo;而已。发哥烧美金的画面，仿佛穿越到了《英雄本色》里的小马哥，有一丝&ld quo;炒冷饭&rdquo;的味道隔着银幕飘出。</p>
      <p>不禁好奇：庄文强打造了十年的剧本，就 为了写这样的故事？这样的电影在香港还不够多、不够过时吗？在这个时代还有观众想看吗 ？</p>
      <p><img
          src="http://ygg-31501102-bucket.oss-cn-shenzhen.aliyuncs.com/commentary_img/1547963976532.jpg"
          style="width: 1106px;"
          class="fr-fic fr-dib"
        ></p>
      <p>事实证明，《无双》这部电影根本不是观众在进场前想象中的样子。毕竟，谁能想到，这 是一部富余&ldquo;文学性&rdquo;色彩的香港动作片。甚至可以这么说，这不是画家在犯罪 、不是伪钞制作者在玩火，这简直就是编剧笔头下的编剧养成，是庄文强&ldquo;一人鸣起 的协奏曲&rdquo;。</p>
      <p>（*《无双》无法被剧透，但不剧透又无法写评论，所以还是希 望看过电影再来刷评论）</p>
      <p>表面上看，这部电影90%的时间都在讲述&ldquo;李问版本& rdquo;的故事。代号&ldquo;画家&rdquo;（周润发）为首的犯罪团伙，掌握了制造伪钞技术 ，难辨真伪，并在全球进行交易获取利益。他将落魄画家李问（郭富城）一路提携成伪钞制 造高手。从威逼利诱的开端到各怀心思的纷争，事件冲突不断，引起警方高度重视。然而， &ldquo;画家&rdquo;和其他成员的身份一直成谜，警方的破案进度遭受到了前所未有的挑战 。在关键时刻，李问的被捕打开了破案的突破口，他告诉大家事件的前程往事，而&ldquo; 画家&rdquo;的真实身份却让众人意想不到。</p>
      <p><img
          src="http://ygg-31501102-bucket.oss-cn-shenzhen.aliyuncs.com/commentary_img/1547964038594.jpg"
          style="width:                                                                              1088px;"
          class="fr-fic fr-dib"
        ></p>
      <p>在这个版本的故事里，庄文强故意埋下了非常多 的&ldquo;BUG&rdquo;，让观众在三组真身与替身（真钞、假钞 / &ldquo;画家&rdquo;、李 问 / 秀清、阮文）里不断兜兜转转。庄文强还不时地从女警察的侧面角度展开她的记忆， 虽然只有对几个部分的补充，却都刚好暗合了李问的叙述，让他的故事似乎显得可信度更高 了些，也更为完整。</p>
      <p>戏剧张力极强的剧情，被抽丝剥茧的叙事结构稳住，变得十分 顺畅，但中间却又总有些奇怪的段落，看起来像是记忆的模棱两可，又像是从未真实发生的 事：</p>
      <p>为什么李问能主导纸的订单，直接订下五百吨？</p>
      <p>为什么团队那么多人， &ldquo;画家&rdquo;却几乎永远都和李问形影不离？</p>
      <p>为什么李问刚从前女友阮文的 房间里出来，&ldquo;画家&rdquo;就要马上带着毫无经验的他提枪去抢劫变色颜料？</p>
      <p>为什么闯金三角毒枭这种场面，都要让李问来手捏炸弹遥控器？</p>
      <p>为什么&ldquo;画 家&rdquo;都被枪伤地半死不活了还能满血复活、栽赃陷害？</p>
      <p>&hellip;&hellip;</p>
      <p>变形金刚大事年表<br>　　数千万年前 宇宙中的智慧生命五面怪在宇宙中建造了一个 星球--赛博特恩（cybertron），在这个星球上，五面怪建造了方便自己制造的星球核心计 算机--魔力神球。并在这个星球上制造了两条生产线--军用和民用。这两条生产线上出产的 机器人就是后来变形金刚的祖先。魔力神球在五面怪的程序下是个没有思想，没有正邪的设 备，同样的它的能力无法超过五面怪，不能自己制造机器人，但可以运行五面怪的程序赋予 完整的机体以自主意识程序。《五面怪》《魔力神球》《魔力神球续集--飞行太保》<br>　 　同一时期 宇宙中另一智慧的有机生命---至尊太君，创造了宇宙大帝（unicon）。这是一 个不断吞吃星球的机械生命。它变形为一个巨大的星球，它同魔力神球一样只拥有改造的能 力，没有创造能力。只能在原有机体上改造。《至尊太君》《变形金刚大电影》<br>　　11 00万年前 赛博特恩上的机器人奴隶在A3(钛师傅）的率领下，军用和民用机器人联合起来赶 走了五面怪，推翻了五面怪的统治赢得了自由。之前五面怪迫使他们带的奴隶符号，成为汽 车人的标志。迎来了赛博特恩的第一个黄金时期。《岁月之窗》《五面怪》<br>　　1000万 年前赛博特恩上的军用机器人起来，为争夺赛博特恩的领导权而同民用机器人发生了冲突。 赛博特恩内战开始。战争双方都付出了惨重的代价。新的变形能力开发出来，同其他先进技 术一样，率先运用到战争中，汽车人的领袖连续阵亡了多名。霸天虎制造出了第一个有威力 的战士--威震天。它摧毁了最后一个汽车人领袖，矩阵（能源宝）传到钛师傅手中，直到交 给擎天柱时为止。威震天制造了改装机开始建立它的军队，并抢占赛博特恩上的能源。《五 面怪》《大力金刚的秘密》<br>　　900万年前 飞行太保救了一个被威震天打伤的叫奥立安 .派克斯的机器人和他的女友--爱瑞尔，这两个机器人被太师傅改造为擎天柱（最著名的汽 车人领袖），爱丽达（女汽车人的首领）。《回到过去》<br>　　400万年前 赛伯坦的能源 枯竭了，汽车人打算到宇宙中寻找能量对付霸天虎。霸天虎追踪汽车人飞离赛伯坦。双方在 一颗行星附近激战，霸天虎在威震天的率领下攻入汽车人的飞船--方舟。激战中双方飞船坠 毁在地球上。《第一天》<br>　　350万年前地球行星轨道上又出现了两只飞船，飞船的主 人被称为巨无霸（汽车人的后代）和原始兽（霸天虎的后代）双方在地球上空又一次重演了 祖先的经历。双方飞船坠毁在地球上失去了返回家园--电子星（赛博特恩）的能力。这些人 扫描地球上生物的形态，以适应地球环境。《太空遭遇》<br>　　350万年间 拥有不灭的灵 魂的霸天虎红蜘蛛再次登场。《阴谋》<br>　　350万年间 原始兽的领袖霸王龙勇士根据金 盘的秘密，找到圣希尔火山，并按照金盘的图片制造了历史，并且妄图摧毁大峡谷中的猿人 。弃暗投明的原始兽战士恐龙勇士用自己的生命做代价挽救了整个峡谷里的生命，摧毁了金 盘。《英雄本色》<br>　　350万年间 重新改写程序为原始兽的霸天虎机器狗，在听到金盘 中自己领袖--威震天的声音后决定帮助霸王龙勇士。激战后，战死于地球上。《电子星人》 <br>　　350万年间 霸王龙勇士找到了方舟，摧毁了擎天柱的头颅。引起时空聚变，几乎毁 灭巨无霸。原始兽蜘蛛勇士在爱的感召下，启动修复机器，修复擎天柱。《方舟》《最高危 机》<br>　　350万年间 霸王龙勇士找到了坠毁在海地霸天虎的战舰--暴影号，并用此来摧 毁方舟。在克隆恐龙勇士的帮助下巨无霸战胜了霸王龙勇士，将一切归位后，带霸王龙勇士 返回电子星。《正义的大结局》<br>　　公元532年 霸天虎中的红蜘蛛，轰隆隆，机器狗， 喷气机通过时光隧道入侵到亚瑟王朝。《霸天虎入侵亚瑟王朝》<br>　　公元1984年 圣希 尔火山爆发，方舟的计算机显像一号启动并根据地球上的车辆和武器为原型，修复了汽车人 和霸天虎。双方为保卫新家和夺取能源而在地球上再次展开战争。《第一天》<br>　　公元 2005年 汽车人和霸天虎展开决战。擎天柱战死，通天晓继任汽车人的领袖。红蜘蛛将重伤 的威震天抛弃。重伤的威震天被宇宙大帝改造为惊破天。通天晓没有做领袖的能力。霸天虎 中的二号人物红蜘蛛篡权成功，但被惊破天杀死。惊破天重掌霸天虎。领导霸天虎继续完成 他们重新征服和占领cybertron并消灭汽车人的目标。最终，热破从惊破天手中夺回矩阵（ 能源宝）摧毁了宇宙大帝，成为新的汽车人领袖--补天士。宇宙大帝的头成为赛博特恩的卫 星。《变形金刚大电影》<br>　　公元2006年，一队汽车人遭到霸天虎袭击，躲进了汽车人 的陵墓。在里面，丹尼尔掉队了，于是在陵墓里四处乱逛，却意外发现擎天柱复活了，原来 是五面怪使擎天柱复活，让他去摧毁他的汽车人伙伴。陵墓遭到霸天虎袭击，他们被迫离开 陵墓，陵墓撞倒了太阳上。擎天柱等人中了五面怪的计，带动全部力量去攻打五面怪的星球 中央星，可是那个星球是个巨型炸弹。补天士和擎天柱开始抢夺矩阵（能源宝）。在飞船即 将撞到中央星时，擎天柱终于醒悟过来，让同伴们乘小飞船逃离，自己则撞上了那颗星球。 临死前擎天柱说：&ldquo;我知道，大家，都&middot;&middot;&middot;&middot;&middot;& middot;&rdquo; 《五面怪的诡计》<br>　　公元2006年 由于地球乃至整个宇宙都感染了仇 恨疯狂症，所有人都在乱打一气。汽车人领袖擎天柱又一次被五面怪复活，使用矩阵（领导 模块）将世界从仇恨疯狂症中解救出来，用光了矩阵（领导模块）的能量。此战后惊破天说 :&quot;我很佩服你，擎天柱大哥，以后不会再有战争了。&quot;变形金刚的故事至此应说 完美的结束。可是，真的结束了吗？《擎天柱复活》<br>　　公元2006年惊破天重新带领霸 天虎攻击汽车人基地，抢夺了五面怪用来制造机器人的能量室的钥匙，在塞伯坦地底下找到 了能量室并将其打开，汽车人的一个小队乘坐飞船来到地底下及时阻止，夺回钥匙。而能量 室喷发的能量把汽车人小队乘坐的飞船的引擎超载，冲到了星云星上，被土著民当作星云星 上的敌人妖蜂派的机器人，捉住他们。随其而来的一队霸天虎找到了他们，斯派克与丹尼尔 及时劝说，土著民放了汽车人小队，可有一些汽车人被抓走了，丹尼尔也摔成重伤。为了丹 尼尔的性命，以及与土著民们并肩作战，剩下汽车人将它们的头部改造成变形外套，让丹尼 尔以及土著民们穿上，与剩下汽车人合成一体，成为头领战士，救回被抓的汽车人。被打败 的霸天虎被妖蜂派逮住，妖蜂派首领撒克逼迫它们与其合作，把两个霸天虎的头改造成外套 ，成为头领战士，其它人的武器改造成外套，成为目标战士，并袭击了汽车人小队，可效果 适得其反，不仅被打败，还送给了汽车人一个科技：目标战士。马上，汽车人打到了妖蜂派 老家：地底下，没想到妖蜂派基地本身就是一个变形金刚：撒克巨人，并让其进攻塞伯坦， 打败了汽车人大军。在星云星，留下斯派克和另一个汽车人，其他人返回塞伯坦。霸天虎在 塞伯坦上设了一个推进器，想让其撞上地球，并在那时打开能量室。斯派克与另一个汽车人 制造了福特巨人（巨无霸福特），打败了萨克巨人。擎天柱从魔力神球那儿得知，钥匙不能 被破坏。可星运星土著们想：干掉了钥匙，能量室就不起作用了，幸好被斯派克阻止，并脱 下变形外套，关掉能量室，并把推进器的磁极放反，收回放射的能量，迎来了塞伯坦的第二 个黄金时代。霸天虎们则在乘坐撒克巨人逃跑时被能量室的能量冲飞了。《再生》<br><br>
        <img
          src="http://ygg-31501102-bucket.oss-cn-shenzhen.aliyuncs.com/commentary_img/1551794468768.jpg"
          style="width: 709px;"
          class="fr-fic fr-dib"
        >主要名词翻译差别 <br><br>常见的台译∶<br>　　美版<br>　　Autobot = 欧特巴族/自动机器人/奥图金刚/博 派（等）<br>　　Optimus Prime = 无敌铁牛/至尊/奥提摩/奥提马/柯伯文（等）<br>　　 Decepticon = 迪西康族/迪斯金刚/狂派（等）<br>　　Megatron = 巨无霸/美加王/密卡登 （等）<br>　　日版<br>　　Cybertron = 塞巴顿/生化金刚/圣巴多伦（等）<br>　　Conv oy = 康宝/柯柏文（等）<br>　　Destron = 迪斯托隆/毁灭金刚/底斯多伦（等）<br>　　 Megatron = 麦卡顿/密卡登（等）<br>　　常见的港译与大陆译∶<br>　　美版<br>　　Aut obot = 博派/汽车人<br>　　Optimus Prime = 柯柏文/擎天柱<br>　　Decepticon = 狂派 /霸天虎<br>　　Megatron = 麦加登/威震天<br>　　日版<br>　　Cybertron = 博派/汽车 人<br>　　Convoy = 柯柏文/擎天柱<br>　　Destron = 狂派/霸天虎<br>　　Megatron = 麦加登/威震天<br><br><br>　　《变形金刚》电影出场角色档案<br>　　汽车人/博派（AU TOBOTS）：胸怀保卫生命、追求和平的理想。<br>　　擎天柱/柯柏文（Optimus Prime，配 音Peter Cullen）：汽车人的首领，很多年前他被&ldquo;the Matrix of Leadership&rdqu o;（值于机器人首领胸中的一种固件，相当于王冠）选中成为新的首领，他谦逊的接受了， 从此由赛伯顿星球（Cybertron）上一名普通的劳动阶级机器人变成了宇宙中最强大的仁爱 之师&mdash;&mdash;汽车人的首领，当他带领着部下准备作战时，总会说那句著名的台词&l dquo;汽车人，变形出发！&rdquo;（Transform and Rollout!）<br>　　大黄蜂（BUMBLEBE E）：大黄蜂是随着飞船来到地球的汽车人之一，参加了多场战斗，是汽车人的一名优秀侦 察员，在电影版中他是主人公男孩萨姆（Sam Witwicky）的第一辆车&mdash;&mdash;通用雪 佛兰Camaro[1]（最近这辆车的真车在中国出现，由上海网友拍到，看来在中国买到大黄蜂 也不是梦想了）。在汽车人大家族里大黄蜂个头算小的，被其它同伴当作小弟弟，但他执行 危险任务可一点不比别人逊色。<br>　　爵士（JAZZ）：他一直都是最受欢迎的汽车人角色 之一，他的人生信条是&ldquo;如果做事没有自己的风格，那就别做&rdquo;。他非常酷、很 有个性、非常能干、勇敢而聪明。他有着接近完美的记忆力，这是他成为战场上不可多得的 记录者。由于他采用了核子融和动力的引擎，所以当他变形后能达到接近光速的速度。<br> 　　爵士也是跟随擎天柱登上寻找新世界的宇宙方舟的汽车人之一，由于遭到威震天（Mega tron）袭击，他们的飞船坠落在地球上，船上的所有成员都进入紧急停滞状态。1984年一次 火山爆发唤醒了汽车人的电脑&mdash;&mdash;&ldquo;显像一号 &rdquo;（Teletran-1）， 它修复并重新格式化了飞船上的机器人，使他们具备了变形为地球上机器的能力。爵士是一 辆漂亮的通用公司&ldquo;庞蒂亚克&rdquo;轿车。<br>　　冷静的头脑使爵士总是担当起特 殊任务的领导，他总是把最危险的任务留给自己，此外爵士适应各种环境的能力也很强，他 来到地球后努力适应这里的文化，吸收和改进，做出一些有创意的命令和决定。这些使他成 为擎天柱不可缺少的得力助手。<br>　　救护车/力捷（RATCHET）：在汽车人中担当了&ldq uo;医生&rdquo;的角色，本是一辆救护车，但在电影里改为通用&ldquo;悍马H2&rdquo;（Hu mmer H2）抢险救急车，作用比原来更广泛了。虽然&ldquo;治病救人&rdquo;是他的工作， 但作战起来他也丝毫不逊色，他的勇气和忠诚经得起时间的考验。<br>　　铁皮（IRONHIDE ）：铁皮是个强悍的家伙，就像个随时准备掏枪的牛仔。他是擎天柱的老友，在汽车人兄弟 中要数他参加的战斗最多，通常他负责一些重要人物的保卫工作，同时也是擎天柱的私人保 镖，他最喜欢说：&ldquo;高科技的线路无法取代血肉之躯&rdquo;。<br>　　粗野但是善良 ，铁皮可以射出温度极低的液氮子弹和温度很高的铅弹，他还装备有声纳、雷达、无线电波 探测器。尽管在汽车人里数他速度最慢，但他的外壳由Trithyllium钢合金制成，这种合金 中含有辐射碳纤维，从而使他不易受到攻击。他变形后是一辆通用公司的GMC越野车。<br> 　　霸天虎/狂派（DECEPTICONS）：他们只相信权力，一心想统治宇宙，具有典型的黑帮特 征，每一个成员都把自己的利益排在第一位。<br>　　威震天/麦加登（Megatron）：狂派 霸天虎们的冷酷领导，《变形金刚》里面的大反派，能变成飞机、坦克，但通常变形后是一 把枪。在赛伯顿星球上威震天领导的狂派和擎天柱领导的博派展开了一场内战，这场大战耗 尽了星球上的大部分能源，双方都开始前往其它星球寻找能源。期间威震天带着他的精锐部 队跟踪并袭击了汽车人的宇宙方舟，结果致使两派的飞船坠落在地球上，多年以后火山爆发 唤醒了&ldquo;显像一号 &rdquo;电脑，方舟上的威震天和霸天虎机器人被一一修复。<br> 　　红蜘蛛/星星叫/星星剑（STARSCREAM）：红蜘蛛的聪明和技能使他成为霸天虎的第二号 人物，狡猾、冷酷但是能力很强的他毫不掩饰自己对威震天领导地位的觊觎。当年&ldquo; 显像一号&rdquo;修复霸天虎机器人后，红蜘蛛很不明智的向汽车人方舟开火，使擎天柱躯 体摔落到&ldquo;显像一号&rdquo;修复光线下，也被重新激活了。<br>　　路障/警车（Bar ricade）：霸天虎中的猎手和侦察兵，化身成警车的外形隐蔽在人群中，把我们骗入他的圈 套。他长在轮子上的手还能变成枪和钉子，当他变成汽车后伸出来发挥作用。<br>　　推土 机/碎骨魔（Bonecrusher）：挖地虎机器人之一，和其它挖地虎机器人可组合成巨型机器人 &ldquo;大力神&rdquo;（Devastator）。威震天的最有用的部下之一，他变形后是一辆铲车 。<br>　　吵闹/喧哗（Brawl）：战车派机器人之一，和其它战车派机器人可组合成巨型机 器人&ldquo;混天豹/布斯达&rdquo;（Bruticus）。身体强壮而威力惊人，变形后是一辆坦 克。<br>　　眩晕（Blackout）：霸天虎中体形最大的机器人，变形后是一架直升飞机，负 责运送霸天虎成员。他拥有通过电磁脉冲干扰机器设备的能力。据说，在眩晕里有一个笼子 ，笼子里装着&ldquo;撒克巨人&rdquo;，在电影里眩晕和撒克巨人联手袭击了美军驻卡塔尔 特别行动中央司令部基地。<br>　　撒克巨人（Scorponok）：归眩晕调用，变形后是一只 蝎子。能与周围环境融为一体，不被人察觉的偷偷行动。还能发射火箭。<br>　　迷乱（Fr enzy）：能变形成为我们日常生活中常见的机器，所以极不易被人发觉，是霸天虎派往人类 世界的间谍。在电影《变形金刚》中，迷乱最初被叫做&ldquo;Soundbyte&rdquo;，它能变 形成为车载CD播放器或者立体声音响。 </p>
      <p>最近一个人在北京，工作较之年前也轻松了不少，于是盘算着每天看两张片子，每个 星期消化一本书&mdash;&mdash;片子多是老片，书多是新书。</p>
      <p>下班以后找家小饭馆 吃饭，方便快捷是大前提，味道能咽下去即可，7点以前赶到家，脱光上床，腿上摆张桌子 ，电脑就在面前，床脚是音响。看完一部洗澡，接着继续或者停留。</p>
      <p>至今已经坚持 了3个星期。</p>
      <p>我很满足。也有一些惶恐。</p>
      <p>&mdash;&mdash;大概我们都会经历 这样的过程吧。少年时什么都喜欢去争；自以为争到些许以后，步入自信自负自恋的三部曲 阶段，笼称之为&ldquo;自慰&rdquo;；接着是遭受打击；过后明白之前的那些&ldquo;些许& rdquo;原来太过幼稚，所谓&ldquo;自慰&rdquo;竟是不客气的自我强奸；绕过一圈，终于心 平静气，又对一切恐有戚戚，惶惶不安。</p>
      <p>总之不得善始，不过话兜回来，又有多少 人能得善终呢？</p>
      <p>心里尚有惶恐，至少说明，我还有青涩的成分。这又让我满足。</p>
      <p><br></p>
      <p>说到青涩，脑海中一晃而过的是韩国电影《不可不信缘》，周末才又看过 。还有个名字《假如爱有天意》，两个译名，两种味道，都还不错。对这类电影，我是颇有 好感的，简单干净，不拐弯抹角，也不动哉检验观者智商。</p>
      <p>所以耳根清明时，总喜 欢翻出来安静地看，听听配乐，再看看美女们如何绞尽脑汁地拼命想将自己融化掉。中途睡 个小觉也无伤大雅，醒来正能赶上结局。</p>
      <p>我对韩国人的东西好感原本不高，最近更 趋直线下降之势。不过不得不说，韩国电影委实已经甩了我们的第四第五第六代们几十条大 马路。《老男孩》的前卫，《空房间》的诡异，《实尾岛》的厚重，《华丽假期》的深邃， 《美人心》的细腻，再来就是《不可不信缘》的唯美。</p>
      <p>这个和文化浑没关系，只是 理念和技术。</p>
      <p><br></p>
      <p>&nbsp; &nbsp; 纯粹爱情电影看的最多的是《情书》和这 部韩国片，前后加起来，我大约已经看了四遍&ldquo;爱有天意&rdquo;。这真是一个彻头彻 尾的奇迹&mdash;&mdash;自己也搞不懂为什么&mdash;&mdash;不过肤浅就肤浅好了，这方空 间，我想我要保留。</p>
      <p>和大多数朋友的评价一样，这部电影故事一般，但画面很好； 节奏一般，但音乐很好；表演一般，但细节很好。以上诸点只具其一，电影便有观看的因头 ，更何况一半之多？</p>
      <p>俗套的故事并不是毒药，俗套中加入有趣的细节，也尽能成为 有趣的俗套。</p>
      <p>装有情书的信盒开启尘封的故事；</p>
      <p>俊河和珠喜鬼屋前的惊声尖 叫和相视大笑；</p>
      <p>泰秀上吊以前的迷离眼神；</p>
      <p>门把上的项链；</p>
      <p>反复开 合的路灯；</p>
      <p>围墙上的印有时代烙印的电影海报；</p>
      <p>大雨中一把握在手上却不曾 打开的雨伞；</p>
      <p>在俊河的儿子尚闵，和珠喜的女儿智惠间缓缓切过的画布；</p>
      <p>在 俊河和珠喜的餐桌旁，一座被移走的钢琴玩具；</p>
      <p>两张重叠的画面，栈桥物是人非， 萤火虫的卑微光芒却在两个男人、一对父子的手心中幻发出同样的光芒；</p>
      <p>最后是跨 越时空的爱恋，尽管从一开始就能猜到这两条平行的爱情线终将汇合，但在项链将他们串联 起来的一瞬间，还是很难不被感动。</p>
      <p><br></p>
      <p>这一段是关于童年。</p>
      <p>《不 可不信缘》描绘的那个属于俊河、珠喜和泰秀的时代，在韩国人的记忆中是美好的岁月，这 大抵和我们缅怀逝去的八零年代一样。</p>
      <p>很小的时候，回高邮乡下，也玩过抓屎壳郎 的游戏，自然对这种乐趣感同身受。珠喜摸了一下俊河手中的屎壳郎，熏臭间情愫既定。同 是城市里来的俊河明明胆小，却满口答应陪珠喜去鬼屋耍玩，两个人被乞丐吓得尖叫不止， 又在明白真相后顽皮地再次放声尖叫。</p>
      <p>这是整部电影处理得非常出彩的桥段，简单 得令人心悸。整部电影孙艺珍的表演并不如何出色，但这一场景演绎得惟妙惟肖。坦白说， 从宋慧乔尝试成熟路线以来，孙艺珍已经是当之无愧的韩国第一号清纯女星，可是我仍然觉 得，她将最美好的美丽留在了这部五年前的电影中，远胜更之前的《醉画仙》，和后来的《 脑中的橡皮擦》、《外出》甚至大名鼎鼎的《恋爱小说》。</p>
      <p>电影里的泰秀很让人喜 欢，这个个子高高的单纯善良的男孩，木讷又忠诚地搀扶起朋友和未婚妻的爱情。韩国人习 惯这样处理故事，两个相爱的人注定不能在一起，不过柔弱的女孩身边，又注定有一个观众 愿意接受的男孩。这种俗套大体可以解释韩国电影的煽情路数。</p>
      <p>泰秀求俊河帮他写 情书，然后顽皮地表演起&ldquo;放屁舞&rdquo;，这让我想起了自己的中学年代，纯真的美 好，纯真得没有一丝杂质。一塌糊涂。</p>
      <p><br></p>
      <p>这一段是关于初恋。</p>
      <p>读 一本爱情小说，抑或看一部爱情电影，倘若你指望在故事中寻找主人公的感动，那么要不就 是你一无所获，要不就是作家和导演愚笨得无药可救。无论本身的故事脉络如何，一切优秀 的爱情桥段，无非只是一剂催情的旁白，每个人都只会在自己的故事中哭泣。电影中的爱情 击打到了你的柔软深处，你便说好；倘若擦肩而过，你便曰平平。</p>
      <p>就是这样简单。 而，初恋，也是这样一件简单至极的事情。</p>
      <p>俊河和珠喜面目清澈，在舞蹈课上翩然 起舞，辗转过几个舞伴，终于将手牵在一起，复又快速分开，彼此眉目间温存笑意，那是挡 不住的情愫。</p>
      <p>初恋确实是抵挡不住的，可是你终究要记得，初恋之所以称之为初恋 ，因为它往往只是开篇，而不可能是终结。所以曾经不可阻挡者，总会石烂水枯，散化在凄 迷的雨水中。</p>
      <p>对俊河来说，阻碍者是偏见、友情和残疾；对珠喜来说，阻碍者是世 俗、战争和谎言。当谎言在电影的结尾用一句话揭开时，珠喜抱着年幼的女儿嚎啕大哭，你 说，这究竟该是美好呢，还是残酷？</p>
      <p>郭在容在纯粹的爱情故事中，强要介入时代的 因素，哪怕破坏固有的情调也在所不惜。所以我定要投他这一票，这是韩国导演的功力，也 是中国导演所欠缺的风骨。</p>
      <p><br></p>
      <p>&nbsp; &nbsp; 这一段是关于你我。</p>
      <p>《不可不信缘》的电影音乐好评如潮，相较于主题曲，我更喜欢插曲&ldquo;你对于我，我 对于你&rdquo;。在电影中，这首曲子一共出现过四次，包括一段几乎完整的版本。有那么 一段时间，我对这首歌近乎迷恋，曲子的演唱者是一个三人组合，名字古怪，&ldquo;骑脚 踏车的风景&rdquo;，出过一张专辑，名字也古怪，因为也叫《骑脚踏车的风景》。</p>
      <p> 感觉这个组合和早期的Beyond有些像，贝司尤其出色，不过长得就磕碜多了，这也应了一个 真理，才华往往和相貌呈反比。由此推断，周杰伦的才华大概一般，因为他长得并不怎么丑 。</p>
      <p>说音乐只是话题的由头，但这首&ldquo;你对于我，我对于你&rdquo;确实教人浮 想联翩，俊河、珠喜、泰秀、尚闵、智惠，五个人几乎将&ldquo;你我&rdquo;的关系阐释完 全，朋友、同学、初恋、爱人、父子、母女&hellip;&hellip;每一对关系自成一段故事，细 想，这是多么奇妙处。</p>
      <p><br></p>
      <p>这一段是关于梦想。</p>
      <p>应该说，战争场面 处理得比较粗糙，爱情片估计没有这么高的特效预算，所以也加深了影片的&ldquo;假&rdqu o;。这里还有很明显地抄袭《阿甘正传》的影子，只不过阿甘是返回丛林寻找巴布，俊河是 返回丛林寻找项链。</p>
      <p>意识形态的差别在这里看得比较清晰。美国大导演断然不会矫 情地让男主角为了一串项链而来回于死亡之间，这样不真实。但是韩国导演却会，他们坚信 &ldquo;人有多大胆，泪有多大量&rdquo;的真理。</p>
      <p>而中国导演坚信的道理更雷，他 们一般会在俊河抓起项链的一瞬间，蒙太奇地插入珠喜在火车站哭着大喊&ldquo;俊河，你 要活着回来呀&rdquo;的画面，这不是意识形态的差别，这是诚意与否的问题。</p>
      <p>炸弹 如人意料地来了，在俊河将将逃离丛林的一刻，他被炸瞎了双眼。然后他回家，告诉珠喜自 己已经结婚。一直到死去，这个外表老实内心炙烈的男孩都在小心翼翼地呵护着他的恋人， 就像面对那个坐在牛车上的阳光般的少女。</p>
      <p>这是致死方休的信念。我反而觉得，和 爱情无关。</p>
      <p>爱情只是信念的某种衍生。</p>
      <p>谁也说不清俊河的梦想究竟是什么， 但无疑，他是有的。他爱护宋珠喜的方式细腻至灵魂深处，就像杜拉斯笔下的中国情人，那 样的忐忑、忧伤、迷离、矫揉、孱弱，而又狂热疯癫。</p>
      <p>轻手轻脚地按下路灯的开关 ，轻手轻脚地按灭。这盏路灯是俊河的梦想和远方，也是他的青春。</p>
      <p>他忐忑地走进 屋内，对珠喜说：&ldquo;你没有变，还是这样美丽。&rdquo;他眼含笑意，可是他看不见。 </p>
      <p>这一段关于梦想，以及信念。</p>
      <p><br></p>
      <p>总体来说，影片画面很美，音乐 很赞，情节很假，效果很好，表演很稚嫩，看着很感动&hellip;&hellip;</p>
      <p>其实假不 假又有什么关系呢，世间一切都是假的，假的美好和真的残酷，你又愿意选择哪样？</p>
      <p>反正我要选前者，我又不是阿娇，我才不傻。</p>
      <p>有的人明明很假，非说自己傻；有的 人之所以能不傻，是因为他愿意接受一点点假&hellip;&hellip;</p>
    </div>
  </div>
</template>

<script>
import scoreStars from "../../components/scoreStars.vue";

export default {
  components: {
    "stars": scoreStars
  },
  data() {
    return {
      commentary: {
        id: 1,
        movieUrl:
          "https://ygg-31501102-bucket.oss-cn-shenzhen.aliyuncs.com/movie_img/p1188042816.jpg",
        userUrl:
          "https://ygg-31501102-bucket.oss-cn-shenzhen.aliyuncs.com/movie_headerImg/h1.jpg",
        userName: "ygg123",
        title: "于心的那份青涩",
        content:
          "学长他就像我生命中的灵感，他让我了解爱的积极意义，他就像是让我一直前进的动力， 其实这部在内地12年上映的泰国校园爱情小清新电影，每次想到学生时期的那份纯纯爱恋，总是会把它再刷一遍，遍遍的感触都不同，就像那个她永远在我心裡，但却越来越模糊。 校园+淡淡初恋+死党... ",
        score: 9,
        time: "2018-10-01 12:15:11",
        content: ""
      }
    };
  }
};
</script>
<style scoped>
.user-img {
  height: 40px;
  width: 40px;
}
.article {
  display: flex;
  flex-direction: column;
  text-align: left;
  padding-top: 3%;
  padding-left: 5%;
  padding-right: 5%;
  margin-left: 5%;
  margin-right: 5%;
  border: 2px solid rgb(0, 119, 255);
}

.article img {
  max-width: 100%;
}

h1 {
  margin-top: 3%;
}
</style>
